{
  "additional_special_tokens": [],
  "bos_token": "<s>",
  "cls_token": "[CLS]",
  "do_lower_case": true,
  "eos_token": "</s>",
  "extra_ids": 0,
  "mask_token": "[MASK]",
  "name_or_path": "model_3rd",
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "sp_model_kwargs": {},
  "special_tokens_map_file": "/root/.cache/huggingface/transformers/96f1ddf7247675414b491c5c3ae4c7ac307cf28d0f90977b7cbdf13a8f84bfc8.9049458ebcd1cf666b7b0a046aa394597f12e611077571cfc86e0938f8675d82",
  "tokenizer_class": "T5Tokenizer",
  "unk_token": "<unk>"
}
